<div class="container">
    <div class="Box">
        <div class="Panel">
            <div class="Top shadow">
                <img src="<?php base_url('../../../assets/images/Icons/info.svg') ?>" alt="Info" />
            </div>
            <div class="content text-center justify-content-center">
                <h3> پیکسیس با هدف ایجاد یک بستر برای نویسندگان ، منتقدان ، خوانندگان ، ایده‌پردازان و ... طراحی شده و با تمامی توان برای پیشرفت و محبوب شدن گام بر می‌دارد .
                    این سایت با تمرکز و الگوگیری از سایت‌های مشابه و پیشتاز در این زمینه تلاش می‌کند که با رفع مشکلات و توجه به انتقادات کاربران بستری کامل را در اختیار همگان قرار دهد تا با این کار مطالعه را لذت بخش و نوشتن را دلپذیرتر کند.
                    لطفا با دنبال کردن ما در فضای مجازی و اشتراک این سایت ما را در این امر مهم همراه کنید.
                </h3>
            </div>
        </div>
    </div>
</div>